Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: The figure in the top right corner of the unit is the ~unit's level~.
pt_br: A figura no canto superior direito da unidade é o ~nível da unidade~.

source: The figure shows the total client deposits and the year-over-year growth rate.
pt_br: A figura mostra o total de depósitos de clientes e a taxa de crescimento ano a ano.

source: The figure shows the total client deposits from all branches of this bank and the year-over-year growth rate.
pt_br: A figura mostra o total de depósitos de clientes de todas as agências deste banco e a taxa de crescimento de um ano para o outro.

source: The figures in this column indicate the factors that a consumer will consider when selecting a product to buy.
pt_br: Os números nesta coluna indicam os fatores que um consumidor considerará ao selecionar um produto a ser comprado.

source: The financial performance of this insurance company in the past 12 months.
pt_br: O desempenho financeiro desta seguradora nos últimos 12 meses.

source: The first city's cash level at the beginning of the game.
pt_br: Nível de dinheiro da primeira cidade no início do jogo.

source: The first icon, the one that looks like a building, toggles the ~Ownership~ mode.
pt_br: O primeiro ícone, aquele que se parece com um edifício, alterna o modo ~ Propriedade ~.

source: The first indicator, a ~blue line of dotted rectangles~, indicates the stock level of the product.
pt_br: O primeiro indicador, uma linha azul de retângulos pontilhados, indica o nível de estoque do produto.

source: The first way is to open the ~World Map~ by clicking its icon on the bottom toolbar.
pt_br: A primeira maneira é abrir o ~Mapa do Mundo~ clicando em seu ícone na barra de ferramentas inferior.

source: The funding will help improve the city's competitiveness in the focused area.
pt_br: Este financiamento ajudará a melhorar a competitividade da cidade na área de destino.

source: The funding will increase the city's competitiveness in the focused area and improve the skills and supply of talents specializing in the focused area.
pt_br: O financiamento aumentará a competitividade da cidade na área focada e melhorará as habilidades e a oferta de talentos especializados na área focada.

source: The game is more challenging if you have to start from scratch without a developed city.
pt_br: O jogo é mais desafiador se você tiver que começar do zero sem uma cidade desenvolvida.

source: The game is not saved.|
pt_br: O jogo não será salvo|

source: The government announced that the currency will be revalued at a ratio of 1 to 100.
pt_br: o governo anunciou que a moeda vai ser reavaliada a uma razão de 1 para 100.|

source: The graph shows the deposits over the past 36 months.
pt_br: O gráfico mostra os depósitos nos últimos 36 meses.

source: The greater the dividend yield, the more cash is returned to each investor when the dividend is paid out each year.
pt_br: Quanto maior o rendimento dos dividendos, mais dinheiro é devolvido a cada investidor quando o dividendo é pago a cada ano.

source: The greater the quality of your product, the more attractive it is to consumers.
pt_br: Quanto maior for a qualidade do seu produto, mais atraente ele será para os consumidores.

source: The green background indicates that this product design has already been added to your library.
pt_br: O fundo verde indica que este projeto de produto já foi adicionado à sua biblioteca.

source: The higher the city's competitiveness rating, the larger number of people are employed in the local industry.
pt_br: Quanto mais alta a classificação de competitividade da cidade, maior é o número de pessoas empregadas na indústria local.

source: The higher the customer traffic index, the larger the number of potential customers will visit this bank branch.
pt_br: Quanto maior o índice de tráfego de clientes, maior será o número de clientes potenciais que visitarão esta agência bancária.

source: The higher the customer traffic index, the larger the number of potential customers will visit this insurance front office.
pt_br: Quanto maior o índice de tráfego de clientes, maior o número de clientes em potencial que visitarão esse escritório de seguros.

source: The higher the customer traffic index, the larger the number of potential customers will visit this retail store.
pt_br: Quanto maior o índice de tráfego de clientes, maior será o número de clientes potenciais que visitarão esta loja varejista.

source: The higher the slider's value, the higher the brand rating the CMO will target to achieve by advertising.
pt_br: Quanto maior o valor do controle deslizante, maior será a classificação da marca que o CMO terá como meta alcançar pela publicidade.

source: The higher the slider's value, the higher the tendency to set up firms for backward integration.
pt_br: Quanto maior o valor do controle deslizante, maior a tendência de criação de empresas para integração com integração reversa.

source: The inflation rate is affected by the unemployment rate (people spend less when they are unemployed) and the money demand and supply (higher money supply promotes spending).
pt_br: A taxa de inflação é afetada pela taxa de desemprego (as pessoas gastam menos quando estão desempregadas) e pela demanda e oferta de dinheiro (uma maior oferta de dinheiro promove gastos).

source: The initial prices of the global stocks are loaded from a database.
pt_br: Os preços iniciais dos ações globais são carregados a partir de um banco de dados.

source: The insurance company does not have sufficient cash to repay all its insurance contract liabilities in claims reserves.
pt_br: A companhia de seguros não possui caixa suficiente para pagar todas as suas obrigações de contrato de seguro em reservas de sinistros.

source: The interest rate for 1 Year Time Deposit.
pt_br: A taxa de juros por 1 ano de Depósito a Prazo.

source: The interest rate is set by the central bank.
pt_br: A taxa de juros é definida pelo banco central.

source: The land cost in agricultural zones are significantly lower than other zones.
pt_br: O custo da terra nas zonas agrícolas é significativamente mais baixo do que em outras zonas.

source: The loans are grouped under different credit ratings and the total amount of each group is shown.
pt_br: Os empréstimos são agrupados sob diferentes classificações de crédito e o valor total de cada grupo é mostrado.

source: The logic behind this is that Product Customization relies on technology levels to increase linearly to function properly, whereas Technology Disruption reduces all technology levels across the board by 10% annually.
pt_br: A lógica por trás disso é que a personalização do produto depende dos níveis de tecnologia para aumentar linearmente para funcionar corretamente, enquanto a tecnologia Disruptiva reduz todos os níveis de tecnologia em 10% ao ano.

source: The low value of this aspect of quality of life has caused some people to emigrate from this city to other cities.
pt_br: O baixo valor deste aspecto da qualidade de vida fez com que algumas pessoas emigrassem desta cidade para outras cidades.

source: The lower left hand of the screen now displays detail about your Purchasing Unit and the product it carries.^^Below the product image, you can see the color identity of the supplier.
pt_br: O canto inferior esquerdo da tela agora exibe detalhes sobre sua unidade de compra e o produto que ela transporta. ^^ Abaixo da imagem do produto, você pode ver a identidade da cor do fornecedor.

source: The market capitalization of a company.
pt_br: A capitalização de mercado de uma empresa.

source: The maximum amount of cash that you are allowed to transfer from the bank to your corporation.
pt_br: A quantia máxima em dinheiro que você tem permissão para transferir do banco para sua Corporação.

source: The maximum amount of cash that you are allowed to transfer from the insurance company to your corporation.
pt_br: A quantia máxima de dinheiro que você está autorizado a transferir da companhia de seguros para sua corporação.

source: The maximum amount of loans that the bank can lend out is restricted by this ratio.
pt_br: O montante máximo de empréstimos que o banco pode emprestar é limitado por esta relação.

source: The maximum amount of special dividends you can pay is the smaller value of 1) the company's #cash# and 2) its #Retained Earnings# (viewable on its #Balance Sheet#).
pt_br: O montante máximo de dividendos especiais que você pode pagar é o menor de 1) o #dinheiro# da empresa e 2) seus #lucros acumulados# (visíveis em seu #balanço#).

source: The maximum number of cities allowed in a game has been reached.
pt_br: O número máximo de cidades permitido em um jogo foi alcançado.

source: The maximum number of subscribers that your telecom can serve is limited by its infrastructure capacity.
pt_br: O número máximo de assinantes que sua telecom pode atender é limitado por sua capacidade de infraestrutura.

source: The mini map currently shows the geographical coverage of this type of civic building.
pt_br: O mini mapa mostra atualmente a cobertura geográfica deste tipo de construção cívica.

source: The mini map display changes to show Land Value data.
pt_br: O mini-mapa muda para mostrar os dados do valor do terreno.

source: The mini map shows the entire city.
pt_br: O minimapa mostra toda a cidade.

source: The monthly advertising expense on this product.
pt_br: As despesas mensais de publicidade deste produto.

source: The new advertising pricing (the cost per thousand impressions) will become effective next month.
pt_br: Os novos preços de publicidade (o custo por mil impressões) entrarão em vigor no próximo mês.

source: The number of immigrants to the city annually.
pt_br: O número de pessoas que imigram para a cidade anualmente.

source: The number of job openings in the city
pt_br: O número de vagas de emprego na cidade

source: The number of people emigrated from the city annually.
pt_br: O número de pessoas que emigram da cidade anualmente.

source: The number of subsidiaries that your company owns at the beginning of the game.
pt_br: O número de subsidiárias que sua empresa possui no início do jogo.

source: The number of years since the release of the last version
pt_br: O número de anos desde o lançamento da última versão

source: The operation of this public facility is suspended due to lack of government funding.
pt_br: A operação deste estabelecimento público está suspensa devido à falta de financiamento do governo.

source: The orange bar indicates the demand of the product from the current firm.^
pt_br: A barra laranja indica a demanda pela firma atual.^

source: The orange bar indicates the external demand of the product.
pt_br: A barra laranja indica a demanda externa pelo produto.

source: The overall rating is a combination of the above ratings.
pt_br: A classificação geral é uma combinação das classificações acima.

source: The part of the finished product's quality that is contributed by its input items' quality.
pt_br: A parte da qualidade do produto acabado que é contribuída pela qualidade de seus itens de entrada.

source: The part of the finished product's quality that is contributed by the production technology.
pt_br: A parte da qualidade do produto acabado que é contribuída pela tecnologia de produção.

source: The pay rate of unemployment benefits as a percentage of the reference salary.
pt_br: A taxa de remuneração do subsídio de desemprego como porcentagem do salário de referência.

source: The percentage of Internet users in all cities that visits this web.
pt_br: A porcentagem de usuários da Internet em todas as cidades que visitam esta web.

source: The percentage of sales of products in this firm that are contributed by e-commerce.
pt_br: O percentual de vendas de produtos desta empresa que são contribuídos pelo comércio eletrônico.

source: The population growth rate is a result of comparing the city's population in the beginning of this year with the same period last year.
pt_br: A taxa de crescimento populacional é o resultado da comparação da população da cidade no início deste ano com o mesmo período do ano passado.

source: The population growth rate is a result of comparing the nation's population in the beginning of this year with the same period last year.
pt_br: A taxa de crescimento da população é resultado da comparação da população da nação no início deste ano com o mesmo período do ano passado.

source: The price level of the insurance premiums.
pt_br: O nível de preços dos prêmios de seguro.

source: The producer company's #Production Technology# on this product, which can be improved in #R&D Centers#.
pt_br: A tecnologia de produção da empresa produtora neste produto, que pode ser melhorada nos centros de pesquisa e desenvolvimento.

source: The products your purchasing unit has ordered should have been delivered to your store by now, and your Purchasing Unit should have started working with your Sales Unit by supplying stock to it.^^Let's take a look at your ~Sales Unit~ by selecting it now.
pt_br: Os produtos que sua unidade de compra solicitou já devem ter sido entregues em sua loja, e sua Unidade de compra deve ter começado a trabalhar com sua Unidade de vendas, fornecendo estoque para ela. ^^ Vamos dar uma olhada em sua ~Unidade de vendas~ selecionando-a agora.

source: The profit from underwriting insurance policies.
pt_br: O lucro da subscrição de apólices de seguro.

source: The profit of this firm is offset against losses in other firms of this corporation, resulting in a reduction in its profit tax.
pt_br: O lucro desta empresa é compensado com perdas em outras empresas desta corporação, resultando em uma redução em seu imposto sobre os lucros.

source: The profits from investments in stocks, bonds, and bank deposits.
pt_br: Os lucros de investimentos em ações, títulos e depósitos bancários.

source: The progress of the current R&D project.
pt_br: O progresso do projeto de pesquisa atual.

source: The quality of service of this bank branch is primarily determined by the #staff skill level# and the #customer waiting time#.
pt_br: A qualidade do serviço desta agência bancária é determinada principalmente pelo #nível de qualificação do pessoal# e pelo #tempo de espera do cliente#.

source: The quality of service of this insurance front office is primarily determined by the Staff Skill Level.
pt_br: A qualidade do serviço deste front office de seguros é determinada principalmente pelo Nível de Habilidade do Pessoal.

source: The quality of service provided by this civic building is determined by 1) its staff's skill and 2) its facilities' quality.
pt_br: A qualidade do serviço prestado por este edifício cívico é determinada por 1) a habilidade de seu pessoal e 2) a qualidade de suas instalações.

source: The quality of the finished product.
pt_br: A qualidade do produto acabado.

source: The rate at which #Public Investors' Money# increases is based on the national GDP.
pt_br: A taxa na qual o dinheiro dos investidores públicos aumenta é baseada no PIB nacional.

source: The raw material which the unit is currently producing.^
pt_br: A matéria prima que está sendo produzida.^

source: The red bar tells the your market share for this product in the current city.
pt_br: A barra vermelha informa a sua participação de mercado para este produto na cidade atual.

source: The red dot indicates the CBD (central business district).
pt_br: O ponto vermelho indica o DCC (distrito comercial central).

source: The rent is set locally.
pt_br: O aluguel é definido localmente.

source: The report displays ~market dominance by industry~ as well as ~by product class~.
pt_br: O relatório exibe ~domínio do mercado por indústria~ bem como ~por classe de produto~.

source: The retained earnings are the accumulative net earnings of a company.
pt_br: Os lucros acumulados são os lucros líquidos acumulados de uma empresa.

source: The sale data include both retail and ecommerce sales.
pt_br: Os dados de venda incluem tanto as vendas no varejo quanto as vendas no comércio eletrônico.

source: The same for the other 2 figures below.
pt_br: O mesmo para as outras 2 figuras abaixo.

source: The second strategy, ~Range brand strategy~ is similar to corporate branding but its coverage is limited to product classes.^^For example ~leather bags~ and ~leather briefcases~ fall into the ~leather goods~ product class.^^If you decided to sell ~leather briefcases~ and ~bath lotions~ to accompany the ~leather bags~ you already sell, you ~leather briefcases~ would immediately inherit the brand rating of your ~leather bags~ (~same product class~) but your ~bath lotions~ would not.
pt_br: A segunda estratégia, ~Estratégia de marca de classe~ é semelhante à marca corporativa, mas sua cobertura é limitada às classes de produtos.^^Por exemplo ~bolsas de couro~ e ~mala de couro~ caem na classe de produtos ~bens de couro~.^^Se você decidisse vender pastas de couro e loções de banho para acompanhar as bolsas de couro que você já vende, você herdaria imediatamente a classificação da marca de suas bolsas de couro (mesma classe de produto), mas suas loções de banho não.

source: The second way to view another city is by using the city selection interface on the ~Mini Map~, as explained in the previous tutorial.
pt_br: A segunda maneira de visualizar outra cidade é usando a interface de seleção de cidades no ~Minimapa~, conforme explicado no tutorial anterior.

source: The shorter the distance to Central Business District(CBD), the higher this rating is.
pt_br: Quanto menor a distância para o Distrito Central de Negócios(DCN), maior é a classificação.

source: The speed at which an employee's skill increases is affected by the employee's potential and the firm's training budget.
pt_br: A velocidade na qual a habilidade de um funcionário aumenta é afetada pelo potencial do funcionário e pelo orçamento de treinamento da empresa.

source: The staff training budget for this civic building.
pt_br: O orçamento de treinamento de pessoal para este edifício cívico.

source: The staff's skill level affects the quality of service of this insurance front office.
pt_br: O nível de habilidade do pessoal afeta a qualidade do serviço deste escritório de seguros.

source: The staff's skill level is determined by 1) the education level of people in this city and 2) the staff training budget for this civic building.
pt_br: O nível de habilidade do pessoal é determinado por 1) o nível de educação das pessoas nesta cidade e 2) o orçamento de treinamento do pessoal para este edifício cívico.

source: The stock kept at the current unit.
pt_br: O estoque mantido na unidade atual.

source: The stock level of the finished product in the factory.
pt_br: O nível de estoque do produto acabado na fábrica.

source: The stock market allows for stock trading.
pt_br: O mercado de ações permite a negociação de ações.

source: The tech level is displayed below each product image.
pt_br: O nível Tecnologico é exibido abaixo de cada imagem do produto.

source: The third type you require is the ~Manufacturing Unit~.
pt_br: O terceiro tipo de que você precisa é a ~Unidade de Fabricação~.

source: The total GDP is the sum of the consumption, private investment, government spending and net exports.
pt_br: O PIB total é a soma do consumo, do investimento privado, dos gastos do governo e das exportações líquidas.

source: The total number of shares currently held by all its shareholders.
pt_br: O número total de ações atualmente detidas por todos os seus acionistas.

source: The total value of exports.
pt_br: O valor total das exportações.

source: The total value of imports.
pt_br: O valor total das importações.

source: The two units are now connected and are going to work with each other.
pt_br: As duas unidades agora estão conectadas e vão funcionar uma com a outra.

source: The type of crop that being grown.^
pt_br: O nome da cultura que está sendo plantada.^

source: The type of livestock being raised.
pt_br: O tipo de animal que está sendo criado.

source: The type of livestock product being produced.^
pt_br: O tipo de produto derivado de animal que está sendo produzido.^

source: The type of product currently being researched.^
pt_br: O nome do produto que está sendo pesquisado.^

source: The type of product in the inventory unit.^
pt_br: O nome do produto que está sendo estocado.^

source: The type of product in this unit.^
pt_br: O nome do produto desta unidade.^

source: The type of product that is available from this warehouse unit.^
pt_br: O produto disponibilizaddo nessa unidade de armazém.^

source: The type of product that is being brought into the warehouse.^
pt_br: O produto que está sendo estocado no armazém.^

source: The type of product that the unit is currently manufacturing.^
pt_br: O produto que está sendo manufaturado.^

source: The type of product that the unit is currently purchasing.^
pt_br: O produto que está sendo comprado.^

source: The type of product which the unit is currently selling.^
pt_br: O nome do produto que está sendo vendido.^

source: The type of technology currently being developed.^
pt_br: The type de technology currently being developed.^

source: The unemployment rate trends lower when the GDP growth is healthy and private companies are expanding and creating new jobs.
pt_br: A taxa de desemprego tende a cair quando o crescimento do PIB é saudável e as empresas privadas se expandem e criam novos empregos.

source: The variety and supply of consumer products available at retail.
pt_br: A variedade e o fornecimento de produtos de consumo disponíveis no varejo.

source: The variety and supply of food available at retail.
pt_br: A variedade e o fornecimento de alimentos disponíveis no varejo.

source: The white colored buildings on display are government owned and as such do not show a profit or a loss.
pt_br: Os edifícios de cor branca em exposição são de propriedade do governo e, como tal, não apresentam lucro ou prejuízo.

source: The white portion of the pie charts represents the combined market share of all local competitors in the city.
pt_br: A porção branca dos gráficos da torta representa o Market Share combinada de todos os concorrentes locais na cidade.

source: The window updates to show all products available from the local seaports.
pt_br: A janela é atualizada para mostrar todos os produtos disponíveis nos portos marítimos locais.

source: The workers are idle.
pt_br: Os trabalhadores estão ociosos.

source: The yellow bar indicates the supply of the product by the current firm.
pt_br: A barra amarela indica o fornecimento pela firma atual.

source: The yellow bar indicates the supply of the product from the source.
pt_br: A barra amarela indica o fornecimento.

source: The ~Clear Stock~ button here, as its name suggests, is for clearing the Sales Unit's product stock.^^This is useful if you have located a better supply of the same product type and you wish to sell the new one as soon as possible.
pt_br: O botão ~Limpar estoque~ aqui, como o nome sugere, é para limpar o estoque de produtos da unidade de vendas. ^^ Isso é útil se você localizou um suprimento melhor do mesmo tipo de produto e deseja vender o novo assim que possível.

source: The ~Corporate Detail Report~ contains a lot of useful information about your corporation.^^Through the extensive menu options, you can glean detailed information about your own corporation and any rival corporation you select.
pt_br: O ~Relatório de detalhes corporativos~ contém muitas informações úteis sobre sua empresa. ^^Por meio das extensas opções de menu, você pode obter informações detalhadas sobre sua própria empresa e qualquer empresa rival que selecionar.
